# Language file for l2rshell v0.6.3
#
#		--- GERMAN ---
#
# Translated by Richard Bossart
# With contributions by Wilfried Hennings


[language]

language=Deutsch (German)
helpfile="\doc\latex2rtf.html"
gpl_url="\l2rshell_files\web\GPL2_de.url"
homepage_url="\l2rshell_files\web\LaTeX2RTF-Homepage.url"
canhelp="\l2rshell_files\You can help.txt"

0=Ausführen!
1=Hilfe
2=Schliessen

11=Allgemeines
12=Erweitert
13=Umgebung
14=Wir über uns

101=Eingabe-Datei (LaTeX):
102=RTF-Datei:
103=Grundeinstellung verwenden
104=Formeln und Tabellen
105=Gleichungen konvertieren zu:
106=Inline Formeln konvertieren zu:
1065=Tabellen konvertieren zu:
1067=Ursprüngliche Formel einfügen als:
107=Text 
108=Kommentarfeld
109=Bitmaps
110=Verwende LaTeX um alle Abbildungen in Bitmaps umzuwandeln
111=Auflösung Bitmaps:
112=DPI
113=Maßstab:
114=(Formeln)
115=(Abbildungen)
116=Füge alle Abbildungen als Dateinamen ein

200=TMP-Ordner:
201=BBL-Datei:
202=AUX-Datei:
203=RTF
204=verwende ' \( ' und ' \) ' anstatt ' ( ' und ' ) ' in EQ-Feldern
205= ' ; ' anstatt ' , ' verwenden, um Argumente in RTF Feldern abzutrennen
206=füge
207=zusätzliche '}' an das Ende der RTF-Datei an
208=Sprache des LaTeX-Dokuments
209=Sprache:
210=Codepage:
211=Debuggen
212=Debugging-Tiefe:
213=Warnungen in RTF einfügen
214=Schreibe Debug-Ausgabe in Datei

220=Feldfunktionen verwenden für:
221=Formeln
222=\ref und \cite
250=-nicht spezifizieren-

301=Sprache wechseln (Change the language)
303=Pfad für Konfigurationsdateien
310=- nicht installiert (?) -
350=installiert
351=nicht installiert

401=Autoren:
402=Homepage
403=Du kannst helfen...
404=Unter GNU General Public License (GPL) verteilt


error_01=Bitte korrekten Pfad für '.tex'-Datei angeben !
